# HEADER
lang.en=\u0430\u043D\u0433\u043B
lang.ua=\u0443\u043A\u0440
lang.en.big=\u0410\u041D\u0413\u041B
lang.ua.big=\u0423\u041A\u0420

website.name.small=\u0441\u0435\u0440\u0432\u0456\u0441 \u043F\u0440\u043E\u043A\u0430\u0442\u0443 \u0430\u0432\u0442\u0456\u0432\u043E\u043A

# COMMON
sign.in=\u0423\u0432\u0456\u0439\u0442\u0438
sign.up=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F

# INDEX
greetings=\u0412\u0456\u0442\u0430\u043D\u043D\u044F!

# ABOUT US
about.us=\u041F\u0440\u043E \u043D\u0430\u0441
about.us.text=\u0426\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u0456 \u0432\u0456\u0434\u043E\u043C\u0456 \u0442\u0435\u043A\u0441\u0442\u0438 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E \u043C\u043E\u0432\u043E\u044E \u0437 \u043A\u043B\u0430\u0441\u0438\u0447\u043D\u0438\u0445 \u0434\u0436\u0435\u0440\u0435\u043B, \u0442\u0430\u043A\u0438\u0445 \u044F\u043A \u0411\u0456\u0431\u043B\u0456\u044F \u0447\u0438 \u0428\u0435\u043A\u0441\u043F\u0456\u0440. \u0414\u0435\u044F\u043A\u0456 \u0442\u0435\u043A\u0441\u0442\u0438 \u043C\u0456\u0441\u0442\u044F\u0442\u044C \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0441\u043B\u0456\u0432 \u0456 \u043F\u043E\u044F\u0441\u043D\u0435\u043D\u043D\u044F, \u044F\u043A\u0456 \u0434\u043E\u043F\u043E\u043C\u043E\u0436\u0443\u0442\u044C \u0432\u0430\u043C. \u0414\u0435\u044F\u043A\u0456 \u0437 \u0446\u0438\u0445 \u0442\u0435\u043A\u0441\u0442\u0456\u0432 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0456 \u0441\u0442\u0430\u0440\u043E\u0432\u0438\u043D\u043D\u0438\u043C \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0438\u043C \u0441\u0442\u0438\u043B\u0435\u043C. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u0440\u043E\u0437\u0443\u043C\u0456\u0442\u0438 \u0457\u0445, \u0442\u043E\u043C\u0443 \u0449\u043E \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0430, \u044F\u043A\u043E\u044E \u043C\u0438 \u0441\u044C\u043E\u0433\u043E\u0434\u043D\u0456 \u0440\u043E\u0437\u043C\u043E\u0432\u043B\u044F\u0454\u043C\u043E, \u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D\u0430 \u043D\u0430 \u0442\u043E\u043C\u0443, \u0449\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u0440\u0430\u043D\u0456\u0448\u0435 \u043D\u0430\u0448\u0456 \u043F\u0440\u0430\u0431\u0430\u0431\u0443\u0441\u0456 \u0439 \u043F\u0440\u0430\u0434\u0456\u0434\u0443\u0441\u0456! \u0417\u0432\u0438\u0447\u0430\u0439\u043D\u043E, \u043D\u0435 \u0432\u0441\u0456 \u0446\u0456 \u0442\u0435\u043A\u0441\u0442\u0438 \u0441\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0431\u0443\u043B\u0438 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0456 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E. \u0411\u0456\u0431\u043B\u0456\u044F, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, \u0454 \u043F\u0435\u0440\u0435\u043A\u043B\u0430\u0434\u043E\u043C. \u0410\u043B\u0435 \u0432\u0441\u0456 \u0432\u043E\u043D\u0438 \u0441\u044C\u043E\u0433\u043E\u0434\u043D\u0456 \u0434\u043E\u0431\u0440\u0435 \u0432\u0456\u0434\u043E\u043C\u0456 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E, \u0456 \u0431\u0430\u0433\u0430\u0442\u043E \u0437 \u043D\u0438\u0445 \u0432\u0438\u0441\u043B\u043E\u0432\u043B\u044E\u044E\u0442\u044C \u043A\u0440\u0430\u0441\u0438\u0432\u0456 \u0434\u0443\u043C\u043A\u0438.
contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D
facebook=\u0424\u0435\u0439\u0441\u0431\u0443\u043A
mail=\u041F\u043E\u0448\u0442\u0430
linkedin=\u041B\u0456\u043D\u043A\u0435\u0434\u0406\u043D
instagram=\u0406\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C